insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 1, '售美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 2, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 3, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 4, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 5, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 6, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 2, '租美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 2, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 3, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 4, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 5, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 6, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 1, '售美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 2, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 3, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 4, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 5, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 6, '售在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 2, '租美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 2, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 3, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 4, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 2, 5, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

insert into article (user_id, type, cate_id, title, subtitle, abstract, content, create_time, update_time ) values (1, 1, 6, '租在美国申请校内学生公寓', '', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。', '在美国，一般有三种住宿方式供留学生选择：学生宿舍、校外租房或与美国家庭同住。其中，学生宿舍相对安全，但由于租金较贵，所以很多人选择在校外租房。根据我的经验，租房要做到三个字，那就是快、准、细。 

　　快：一到美国，留学生就该开始留意房子的信息。我们一般选择上网查询信息，因为放在网上的房子通常都是有物业管理的，如果想要合租，网站还会帮忙寻找合租伙伴。此外，网上也有一些私人发布的租房信息，这些房子的租金相对便宜。 

　　准：找房子要研究地段。学生最好找那些离学校近的房子，除了亲自查看周边环境的交通状况，最好还能了解一下邻居的生活情况。如果房东是中国人，那最好不过了，除了方便交流，还能稍微还点价。 

　　细：明确租房意向并了解了房子的基本情况后，房东就会要求房客签一份租房合同。千万要仔细看清合同中的各项条款，如果有不明白的地方，赶快让房东进行解释。此外，我们还应该和房主一起检查房屋的状况，列出搬走时不该承担的责任，如以前的房客在墙上留下的钉眼、开裂的地板、损坏的物品或是地毯上的污渍等。 

　　需要提醒的是，一般来说，租金中已经包括了水费和垃圾费，电费和天然气费则要自己出；住楼上的要记得不能有太大动静，如果噪音太大，邻居有可能报警。', now(), now());

